<?php require(COMPONENTS . "/header.php"); ?>
<main class="main py-3">
    <div class="container">
        <div class="row">


            <div class="col-12">
                <h3 class="text-center text-danger"> 404 — Страница потерялась в космосе 🚀</h3>
                <h5 class="text-center"> Кажется, мы отправили эту страницу на поиски инопланетян, и она до сих пор не
                    вернулась.
                    Попробуйте начать с <a href="/"> главной</a> или просто позовите её громче — вдруг услышит? 👽</h5>
            </div>
        </div>
    </div>
</main>
<?php require(COMPONENTS . "/footer.php"); ?>